Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_esp-ESP_MRT.tmx
Source language: en_us
Languages: es_es

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
es_es: ¿Qué antigüedad tiene su empresa?

source: British
es_es: Británico

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
es_es: Menos del 10 % de la empresa es propiedad de personas de otros países que no son España

source: Which of the following describes how you think of yourself? {#D2_ins}
es_es: ¿Cuál de las siguientes opciones describe cómo se considera usted? {#D2_ins}

source: Refusal {#D5a_ins}
es_es: Rehúsa {#D5a_ins}

source: Between 6 and 10 years
es_es: Entre 6 y 10 años

source: Construction
es_es: CONSTRUCCIÓN

source: Belgium
es_es: Bélgica

source: Please provide an answer.
es_es: Pregunta '{QUESTION}' ({QUESTION_NUMBER}): Faltan respuestas.

source: Employee
es_es: Empleado por cuenta ajena

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
es_es: Un 50 % o más de la empresa es propiedad o está bajo el control de personas de otros países que no son España

source: You have used the browser buttons, please use the Next/Previous buttons below.
es_es: Ha utilizado los botones del navegador, utilice los botones "Siguiente/Anterior" que figuran a continuación.

source: More than 25,000 to 50,000 euro
es_es: Más de 25.000 euros y hasta 50.000 euros

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
es_es: En general, ¿la Unión Europea le transmite a Vd. una imagen muy positiva, bastante positiva, neutra, bastante negativa o muy negativa? {#SD15_ins}

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
es_es: ACTIVIDADES DE LOS HOGARES COMO EMPLEADORES DE PERSONAL DOMÉSTICO; ACTIVIDADES DE LOS HOGARES COMO PRODUCTORES DE BIENES Y SERVICIOS PARA USO PROPIO

source: Answer '{ANSWER}' is not a valid Date/Time.
es_es: Pregunta '{QUESTION}' ({QUESTION_NUMBER}): La respuesta '{ANSWER}' no es una fecha válida.

source: Netherlands
es_es: Países Bajos

source: European Commission
es_es: Comisión Europea

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
es_es: La encuesta incluye algunas preguntas que podrían considerarse sensibles, ya que hacen referencia a opiniones políticas. Su hijo puede rehusar contestar a estas preguntas y usted puede retirar su consentimiento relativo a la participación de su hijo en cualquier momento.

source: Select all that apply.
es_es: Seleccione todas las opciones que correspondan.

source: Increased
es_es: Aumentado

source: Student (full-time)
es_es: Estudiante (a tiempo completo)

source: <{#D1_age_ins} years
es_es: <{#D1_age_ins} años

source: ENU English (United States)
es_es: ESN Spanish (Spain, International Sort)

source: Real estate activities
es_es: ACTIVIDADES INMOBILIARIAS

source: Middle management
es_es: Mando intermedio

source: There are too many answers, only {MAXANSWERS} are allowed.
es_es: Pregunta '{QUESTION}' ({QUESTION_NUMBER}): Hay demasiadas respuestas, solo se permiten {MAXANSWERS}.

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
es_es: ¿También tiene un teléfono fijo en su hogar? No incluya teléfonos que solo se utilizan con fines empresariales, para conectarse a Internet o a una máquina de fax. {#D2_ins}

source: Not applicable (DO NOT READ OUT)
es_es: No aplicable (NO LEER EN ALTO)

source: Only one answer is allowed.
es_es: Sólo puede elegir una respuesta.

source: European political matters
es_es: Asuntos de política europea

source: Navigations
es_es: Navegación

source: Sold products and or services to other EU countries
es_es: Vendido productos y/o servicios a otros países de la UE

source: Other
es_es: Otra opción

source: <b>Public services</b>
es_es: <b>Servicios públicos</b>

source: Put through to the targeted respondent
es_es: Comunicación con el entrevistado objetivo

source: Bulgarian
es_es: Búlgaro

source: In which (region) is your company headquarers located?
es_es: ¿En qué región se encuentra la sede de su empresa?

source: Romania
es_es: Rumanía

source: Czechia
es_es: República Checa

source: Less than 1 year
es_es: Menos de 1 año

source: Less than 25,000 euro
es_es: Menos de 25.000 euros

source: Refusal
es_es: Rehúsa

source: How many children under the age of 15 are living in your household?
es_es: ¿Cuántos menores de 15 años viven en su hogar?

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
es_es: <p>Esto es todo por hoy. Parece ser que un número suficiente de encuestados ya ha completado este estudio, o que su perfil no se ajusta exactamente a nuestros requisitos para este estudio. Le rogamos que disculpe las molestias.</p>

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
es_es: ¿Cuál de las siguientes afirmaciones sobre la Unión Europea se acerca más a su opinión? {#D2_ins}

source: Estonian
es_es: Estonio

source: Irish
es_es: Irlandés

source: Don't know (DO NOT READ OUT)
es_es: NS (NO LEER)

source: Which nationality or nationalities do you hold? {#D3b_ins}
es_es: ¿De qué nacionalidad o nacionalidades es usted? {#D3b_ins}

source: Greek
es_es: Griego

source: You entered an unexpected value, please review your answer or continue to confirm your response.
es_es: Ha introducido un valor inesperado, revise su respuesta o continúe para confirmar su respuesta.

source: Owner of shop, craftsman
es_es: Propietario\a de tienda, artesano\a

source: The thousands separator character is not allowed.
es_es: Pregunta '{QUESTION}' ({QUESTION_NUMBER}): El carácter de separador de millares no está permitido.

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
es_es: Pregunta '{QUESTION}' ({QUESTION_NUMBER}): La respuesta '{ANSWER}' ({CATEGORY}) tiene una respuesta, pero no está seleccionada.

source: More than 50 million euro
es_es: Más de 50 millones de euros

source: Portuguese
es_es: Portugués

source: Belgian
es_es: Belga

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
es_es: ¿Su empresa...? (LEER; SOLO UNA RESPUESTA)

source: Remained unchanged
es_es: Sin cambios

source: Ireland
es_es: Irlanda

source: Latvia
es_es: Letonia

source: Without a professional activity
es_es: Sin actividad profesional

source: Don't know {#D5a_ins}
es_es: NS {#D5a_ins}

source: In another way
es_es: De otro modo

source: Before 1 January {#CurrentYear_insert_6}
es_es: Antes del 1 de enero de {#CurrentYear_insert_6}

source: Dutch
es_es: Neerlandés

source: Other service activities
es_es: OTROS SERVICIOS

source: A rural area or village
es_es: Área rural o pueblo

source: Don't know
es_es: NS

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
es_es: Cuando usted queda con amigos o familiares, ¿diría que discute frecuentemente, ocasionalmente o nunca sobre…? {#SD14a_ins}

source: Very negative
es_es: Muy negativa

source: (DO NOT READ OUT; ONE ANSWER ONLY)
es_es: (NO LEER - UNA SOLA RESPUESTA)

source: Research Executive Agency
es_es: Agencia Ejecutiva de Investigación

source: Decreased
es_es: Disminuido

source: Transportation and Storage
es_es: TRANSPORTE Y ALMACENAMIENTO

source: Frequently
es_es: Frecuentemente

source: I’m in favour of the European Union as it has been realised so far
es_es: Estoy a favor de la Unión Europea tal y como ha funcionado hasta ahora

source: Civil servant
es_es: Funcionario\a

source: Supervisor/foreman (team manager, …)
es_es: Supervisor/capataz (gestor de equipos, etc.)

source: Please enter a value between 0 and 20.
es_es: Introduzca un valor entre 0 y 20.

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
es_es: La Unión Europea no me convence, pero cambiaría de opinión si se produjera una reforma radical

source: I’m opposed to the idea of the European Union in general
es_es: Estoy en contra de la idea de la Unión Europea en general

source: European Ombudsman
es_es: Defensor del Pueblo Europeo

source: Thank you for your time.
es_es: Gracias por su tiempo.

source: Lithuania
es_es: Lituania

source: Small or medium-sized town
es_es: Ciudad pequeña o mediana

source: In the last two years, has your company been involved in any dispute which has gone to court?
es_es: En los últimos dos años, ¿se ha visto envuelta su empresa en algún litigio que haya ido a los tribunales?

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
es_es: Un 10-50 % de la empresa es propiedad de personas de otros países que no son España

source: Italy
es_es: Italia

source: Activities of extraterritorial organisations and bodies
es_es: ORGANISMOS EXTRATERRITORIALES

source: <b>Agriculture, Forestry and Fishing</b>
es_es: <b>Agricultura, silvicultura y pesca</b>

source: Committee of the Regions
es_es: Comité Europeo de las Regiones

source: More than 250,000 to 500,000 euro
es_es: Más de 250.000 euros y hasta 500.000 euros

source: Spain
es_es: España

source: years
es_es: años

source: Greece
es_es: Grecia

source: (SINGLE ANSWER, DO NOT READ OUT)
es_es: (RESPUESTA ÚNICA, NO LEER)

source: Spanish
es_es: Español

source: Luxembourg
es_es: Luxemburgo

source: Remained about the same
es_es: Ha permanecido sin cambios

source: Yes
es_es: Sí

source: Office clerk
es_es: Oficinista

source: Fairly positive
es_es: Bastante positiva

source: Large town/city
es_es: Gran ciudad

source: European Investment Bank Group
es_es: Grupo del Banco Europeo de Inversiones

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
es_es: {#D1X_insert} (NO LEER - UNA SOLA RESPUESTA)

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
es_es: (AL HABLAR CON EL ENTREVISTADO OBJETIVO) Hola. Me llamo …, trabajo en (NOMBRE DEL INSTITUTO NACIONAL) y estoy realizando una entrevista para Ipsos Public Affairs, en nombre de uno de sus clientes. Estamos poniéndonos en contacto con responsables de la toma de decisiones en empresas en Europa en relación con sus opiniones sobre temas empresariales actuales. Las opiniones se utilizarán para respaldar la creación de políticas en Europa. Le agradecería si pudiese dedicar {#minutes_ins} minutos a participar en esta encuesta. La participación es totalmente voluntaria y puede cambiar de idea y abandonarla en cualquier momento. Todas sus respuestas serán confidenciales y se combinarán con las del resto de participantes. Esto significa que ni usted ni su empresa se podrán identificar en ninguno de los resultados publicados. Esta llamada puede ser supervisada y grabada con fines de control de calidad. <b>ENTREVISTADOR, AÑADIR SI SE LE PREGUNTA:</b> ¿QUIÉN ES EL CLIENTE? Ipsos está realizando la encuesta en nombre de {#Client}. Las encuestas Flash del Eurobarómetro tienen el objetivo de conocer la opinión pública y empresarial en la Unión Europea acerca de distintos temas. QUÉ DATOS PERSONALES SE VAN A RECOPILAR: No se va a recopilar ningún dato personal durante esta entrevista. Su participación, junto con sus respuestas individuales a las preguntas, será estrictamente confidencial. Si tiene algún comentario o pregunta, o alguna inquietud, envíe un correo electrónico a: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> ¿Acepta continuar con la entrevista? (RESPUESTA ÚNICA, NO LEER)

source: Luxembourgish
es_es: Luxemburgués

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
es_es: <p>Esto es todo por hoy. Gracias por su tiempo.</p><p>Toda la información que facilite se conservará de forma estrictamente confidencial y solo se utilizará con fines de investigación.</p>

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
es_es: Me gustaría garantizarle que la colaboración de su hijo es totalmente voluntaria. Todas las respuestas son confidenciales y se combinarán con las respuestas de otros participantes. Esto significa que no se podrá identificar a su hijo en ninguno de los resultados publicados. {#PARENT3_ins} Si desea leer el Aviso de protección de datos, puede acceder a él aquí {#intro_link}. Esto explica la finalidad del tratamiento de sus datos personales, así como sus derechos en materia de protección de datos. ENTREVISTADOR, AÑADIR SI SE LE PREGUNTA: CÓMO CONSIGUIÓ MI NÚMERO: Su número de teléfono ha sido generado de forma aleatoria por un ordenador, como todos los números que marcamos para este estudio. Nuestro objetivo es entrevistar a una muestra representativa de la población de este país. ¿QUIÉN ES EL CLIENTE? Ipsos está realizando esta encuesta para [{#Client}]. Las encuestas Flash del Eurobarómetro tienen el objetivo de conocer la opinión pública acerca de distintos temas en la Unión Europea. QUÉ DATOS PERSONALES SE VAN A RECOPILAR: Utilizamos su número de teléfono para invitarle a participar en esta entrevista y solo con fines de control de calidad. Se recopilará información relativa al género y edad, así como datos personales en las respuestas a las preguntas de la entrevista (como el estado civil). Toda la información que proporcione será confidencial, sus respuestas se combinarán con las del resto de participantes, y no se compartirá con el cliente de Ipsos ningún dato que permita identificarle. ¿Nos concede su permiso para entrevistar a su hijo? {#Birthday_ins}

source: In the last two years, have you been involved in any dispute which has gone to court?
es_es: En los últimos dos años, ¿ha estado implicado en algun litigio que haya ido a los tribunales?

source: 500 or more employees
es_es: 500 o más empleados

source: Croatia
es_es: Croacia

source: Sold products and or services to countries outside EU
es_es: Vendido productos y/o servicios a países fuera de la UE

source: Next
es_es: Siguiente

source: None, sole trader (DO NOT READ OUT)
es_es: Ninguno, empresa unipersonal (NO LEER)

source: More than 100,000 to 250,000 euro
es_es: Más de 100.000 euros y hasta 250.000 euros

source: No, I am not the parent/legal guardian
es_es: No soy el progenitor ni tutor legal

source: Less than 16 years (SPONTANEOUS)
es_es: Menos de 16 años (ESPONTÁNEO)

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
es_es: La respuesta '{ANSWER}' ({CATEGORY}) tiene una respuesta, pero no está seleccionada.

source: 16 years or older (not available, call back later)
es_es: 16 años o mayor (no disponible, volver a llamar más tarde)

source: After 1 January {#CurrentYear_insert_1}
es_es: Después del 1 de enero de {#CurrentYear_insert_1}

source: Refusal (SPONTANEOUS)
es_es: Rehúsa (ESPONTÁNEO)

source: Does someone pick-up the phone?
es_es: ¿Responde alguien al teléfono?

source: Female
es_es: Mujer

source: European Central Bank
es_es: Banco Central Europeo

source: {#Nationality} nationality
es_es: {#Nationality} Nacionalidad

source: European Economic and Social Committee
es_es: Comité Económico y Social Europeo

source: Never been in full-time education
es_es: Nunca he sido estudiante a tiempo completo

source: Answer '{ANSWER}' cannot be combined with other answers.
es_es: Pregunta '{QUESTION}' ({QUESTION_NUMBER}): La respuesta '{ANSWER}' ({CATEGORY}) no se puede combinar con otras respuestas.

source: Insert for D5._5 - Refusal
es_es: Insert for D5._5 - Rehúsa

source: 15 years old, and available/at home
es_es: 15 años y disponible/en casa

source: How many people aged 15 years or more live in your household, yourself included?
es_es: ¿Cuántas personas de 15 años o más viven en su hogar, incluido usted?

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
es_es: ¿Sabe si, en {#CurrentYear_insert_1}, su empresa tiene lo siguiente? (LEER, UNA RESPUESTA POR LÍNEA)

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
es_es: <b>Gracias por su participación. Haga clic en "Siguiente" y después, cierre el navegador.</b>

source: Targeted respondent not available, call back later
es_es: El entrevistado objetivo no está disponible, llamar más tarde

source: Previous
es_es: Anterior

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
es_es: ¿Cuál fue la facturación total de su empresa en {#CurrentYear_insert_1}? AÑADIR EN CASO NECESARIO: Si no está seguro, facilite una estimación. (LEER EN CASO NECESARIO, SOLO UNA RESPUESTA)

source: Other (DO NOT READ OUT)
es_es: Otras (NO LEER)

source: Consumers, Health, Agriculture and Food Executive Agency
es_es: Agencia Ejecutiva del Consumidor, Salud, Agricultura y Alimentación

source: Other {#D5a_ins}
es_es: Otros {#D5a_ins}

source: French
es_es: Francés

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
es_es: (ESCRIBA SU EDAD EN AÑOS SI EL PARTICIPANTE TIENE 16 AÑOS O MÁS)

source: Swedish
es_es: Sueco

source: Czech
es_es: Checo

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
es_es: Pregunta '{QUESTION}' ({QUESTION_NUMBER}): La respuesta tiene demasiado texto, la longitud actual es de {LENGTH}, mientras que la máxima es de {MAXLENGTH}.

source: Services directly to consumers
es_es: servicios directamente a los consumidores

source: Local political matters
es_es: Asuntos de política local

source: Hungarian
es_es: Húngaro

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
es_es: En los últimos dos años, ¿el número total de empleados ha aumentado, disminuido o permanecido sin cambios? (NO LEER; SOLO UNA RESPUESTA)

source: Poland
es_es: Polonia
